
/* Class = "IBUILabel"; text = "From a Firefox Sync-connected computer, go to Sync options and select \"Add a device.\""; ObjectID = "10"; */
"10.text" = "Gehen Sie auf einem Computer, auf dem Firefox-Sync läuft, in die Sync-Optionen und wählen Sie \"Gerät hinzufügen\".";

/* Class = "IBUINavigationItem"; title = "Connect to Sync"; ObjectID = "12"; */
"12.title" = "Mit Sync verbinden";

/* Class = "IBUIButton"; normalTitle = "I am not near my Computer"; ObjectID = "22"; */
"22.normalTitle" = "Ich bin nicht in der Nähe meines Computers";
